matriz = [
["Classificação", ["P", "J", "V", "E", "D"], ["ÚLT. JOGOS"]],

["1º Palmeiras", [29,12,9,2,1], ["v","v","v","v","v"]],
["2º Flamengo", [23,11,7,2,2], ["d","d","v","v","v"]],
["3º Fluminense", [23,12,7,2,3], ["v","v","e","d","v"]],
["4º São Paulo", [20,12,6,2,4], ["d","v","d","d","d"]],
["5º Bahia", [20,11,6,2,3], ["d","v","v","v","d"]],
["6º Athletico-PR", [19,12,6,1,5], ["v","d","v","d","v"]],
["7º Coritiba", [19,12,5,4,3], ["d","e","e","e","v"]],
["8º Bragantino", [17,12,5,2,5], ["d","v","e","d","v"]],
["9º Botafogo", [16,11,5,1,5], ["v","v","v","v","v"]],
["10º Vasco", [16,12,4,4,4], ["v","d","e","d","d"]],
["11º Vitória", [15,11,4,3,4], ["v","d","e","d","v"]],
["12º Atlético-MG", [14,12,4,2,6], ["d","v","d","d","d"]],
["13º Grêmio", [13,12,3,4,5], ["d","d","e","d","d"]],
["14º Internacional", [13,12,3,4,5], ["e","e","v","e","d"]],
["15º Santos", [13,12,3,4,5], ["e","v","e","d","v"]],
["16º Cruzeiro", [13,12,3,4,5], ["e","v","v","v","v"]],
["17º Corinthians", [12,12,2,6,4], ["e","d","d","e","e"]],
["18º Mirassol", [9,11,2,3,6], ["d","d","d","d","v"]],
["19º Remo", [8,12,1,5,6], ["v","d","e","d","d"]],
["20º Chapecoense", [8,11,1,5,5], ["d","d","e","d","d"]]
]

for time in matriz:
    print(time)